[{
      "id": 1,
      "quote": "Yes, I never thought I'd see you this high without a broom under you."
   },
   {
      "id": 2,
      "quote": "Madeline. I wondered why all the birds had suddenly stopped singing. What brings you here?"
   },
   {
      "id": 3,
      "quote": "Captain Wuntch. Good to see you. But if you're here, who's guarding Hades?"
   },
   {
      "id": 4,
      "quote": "Oh, no, I've already consumed the required calories for this day period."
   },
   {
      "id": 5,
      "quote": "But you would have me hang a Baroque oil painting of myself like I'm a North Korean dictator. What, no ornate gold frame? Why am I not astride my noble steed, clad in armor?"
   },
   {
      "id": 6,
      "quote": "Wait a minute this isn't the championship cummerbund. This is some common cummerbund. And you're not Cheddar. You're just some common bitch."
   },
   {
      "id": 7,
      "quote": "Bing-pot!"
   },
   {
      "id": 8,
      "quote": "I went to Barbados with my husband. We wove hats out of palm fronds and swam with the stingrays. I've never been happier."
   },
   {
      "id": 9,
      "quote": "I do not have a problem. If I want to play Kwazy Cupcakes, I will play Kwazy Cupcakes. Kwazy is a difficult word to say in anger, but I think I've made my feelings clear."
   },
   {
      "id": 10,
      "quote": "Do not trust any child that chews bubble gum-flavored bubble gum. Do not trust any adult that chews gum at all."
   },
   {
      "id": 11,
      "quote": "I have zero interest in food. If it were feasible, my diet would consist entirely of flavorless beige smoothies containing all the nutrients required by the human animal."
   },
   {
      "id": 12,
      "quote": "My husband's dog, Cheddar, had relations with my neighbor's dog, Karate, and produced these two smaller dogs. He insisted I find them a good home with someone we trust."
   },
   {
      "id": 13,
      "quote": "So nice of you to greet us, Madeline. I thought surely you'd still be crushed under that house in Munchkinland."
   },
   {
      "id": 14,
      "quote": "Oh, I've caused a problem. I think I am getting a text message. Bloop. Ah, there it is."
   },
   {
      "id": 15,
      "quote": "Oh, I see what's happening here. Uh, due to an issue with the Internet cloud, you are seeing a series of pictures that have nothing to do with me or the 99th precinct."
   },
   {
      "id": 16,
      "quote": "Huh. Meat from the street. Sounds like a fun treat. Hah. I'm a poet and ... I didn't even know I was rhyming those words. But it happened anyway."
   },
   {
      "id": 17,
      "quote": "The hardest choices require the strongest wills."
   },
   {
      "id": 18,
      "quote": "I thought a lot about our conversation. When I was a young police officer and things like this would happen to me, I felt very alone. I wanted to call out every bad cop I encountered, and there were a lot, but as a black gay man, I never had a superior who was on my side, so the advice I offered you, that came from a different place at a different time. I put all my energy towards rising to a rank where I could make a difference. Well, I'm there now, and I realize that if I don't back you up on this, I would be betraying the very thing that I worked so hard for, so I filed the complaint."
   },
   {
      "id": 19,
      "quote": "Squad, since Peralta's briefing was cut short, you can all use this time to clean up your desks. Look at this place. Half-eaten food, crumpled tissues, pictures of your families."
   },
   {
      "id": 20,
      "quote": "I only lie when someone's safety is at risk. Or if a juvenile aged eight years or younger asks about Santa Claus.."
   },
   {
      "id": 21,
      "quote": "I know they say it's not good to have a TV in the bedroom. Which is why I don't."
   },
   {
      "id": 22,
      "quote": "I'm considering it. I'm interested. I agree to participate."
   }
]